// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Учет заданий";

"WebBrowserWindowTitle" = "Учет заданий";

TaskTitleField = "Учет заданий";
TaskDescriptionField = "Для поиска сведений о последних заданиях печати щелкните на кнопке внизу.";
TaskStartButtonTitle = "Поиск";